@extends('layouts.app')
@section('title-block')
    About us
@endsection

@section('content')
    <h1><p align="center">Мы супер пупер кампания. <br>
    Наша галера основана в 1980 году.
        Именно с этого года мы занимаемся разработкой технических решений на GOlang
    </p></h1>
    <h3><p>
            Внутренняя кухня
    </p></h3>
    <h4> <p>
        У нас все очень дружные и мы все любим друг друга и поддерживаем. <br>
        Чай и печеньки за счет кампании.<br>
        Работая у нас ты откроешь тля себя барбершоп и смузи.
    </p></h4>

@endsection
